words= [
    ["Висельник","Тот, кто нарисуется"],
    ["Барашек","Одежда и еда"],
    ["Испуг","!!!"],
    ["Бесхитростный","Ничего такого"],
    ["Рокер","Любитель покататься и покрутиться"],
    ["Дискуссия","Для этого нужна тема и ещё один человек"],
    ["Безрукий","Характеристика человека; существует актёр с фамилией от этого слова"],
    ["Аргон","Химический элемент (газ)"],
    ["Арагон","Провинция в Испании"],
    ["Алфавит","Снизу есть"],
    ["Рекламист","Человек, основа продвижения"],
    //["",""],
];